OFtutorial0_helloWorld/testCase/Allrun
#!/bin/bash

ofTutorial0
